[
    {
        "q": "商業科ってなんですか？",
        "tags": [
            "商業科",
            "学習",
            "教育目標"
        ],
        "url": "",
        "a": "本校は、商業高校として将来のスペシャリストを目指すための基礎力を育成することを大きな教育目標としている。\nその中で、多くの商業科目の授業では、各種検定試験の合格を大きな目標としている。\nしたがって、毎日の授業への取り組みが各種検定試験の結果として表れることになるので、予習と復習をしっかりと行うことが大切である。\n各種検定試験に合格することは、学習の成果の表れであり自分自身に対する大きな自信につながるだけではなく、就職や進学の時にも大いに役立つことになります。\n下記の試験日程一覧にある各種検定試験の合格を目指し、計画を立てて学習に取り組みましょう。"
    },
    {
        "q": "体育館・武道館で飲食はできますか。",
        "tags": [
            "体育館",
            "武道館",
            "飲食"
        ],
        "url": "",
        "a": "体育館・武道館での飲食（体育の授業及び学校行事、部活動等での水分補給を除く）は、厳禁とする。"
    },
    {
        "q": "体育館・武道館の閉館時間は何時ですか。",
        "tags": [
            "体育館",
            "武道館",
            "閉館時間",
            "閉場時刻",
            "戸締"
        ],
        "url": "",
        "a": "閉場時刻は１８時３０分とする。\n掃除、用具の片付け、戸締まりの完了をもって使用終了とすること。\n照明は、部活動顧問または保健体育科教員の指示により使用し、活動終了後速やかに消灯する。"
    },
    {
        "q": "校章の由来ってなんですか？",
        "tags": [
            "校章"
        ],
        "url": "",
        "a": "三つの大きな葉は、宮城野萩の葉と商業の表徴ともいうべき算盤の珠を併せ表そうとしたものである。\nそして、それら三つの組み合わせは、知・徳・体、三者の調和の取れた円満な人格の形成を目指す教育理念の表徴でもある。\n「商」をかこむ「力(ちから)」と鹿島台の「ヵ」の字を図案化したものである。\nその一つ一つは、「努力・協力・実力」であって、鹿島台商業高生の進むべき具体的な指標を表示している。"
    },
    {
        "q": "図書館の利用方法",
        "tags": [
            "図書",
            "図書館",
            "貸出"
        ],
        "url": "",
        "a": "図書館利用心得\n１　開館と閉館\n（１）開館時間は、午前８時５５分から午後４時４５分までとする。\n（２）学校休業日は閉館とする。ただし、長期休業期間中には、特に開館日を設けることがある。\n（３）全校生徒が参加する行事のある時や、特に必要がある場合には休館することがある。\n２　館内閲覧\n本校の生徒は館内で自由に図書を選び、閲覧することができる。\n３　館外貸出\n（１）貸出は開館中、随時行う。\n（２）貸出を受ける場合には、カウンターで所定の手続きを経なければならない。\n（３）貸出期間は２週間、貸出冊数は２冊以内とする。（ただし、長期休業中は別に定める。）\n（４）下記の資料は館外貸出をしない。\n①　雑誌\n②　新聞\n③　その他特に指定する図書・資料\n（５）貸出を受けた図書を他人に貸与してはならない。\n４　マナー\n（１）図書館では他の利用者の迷惑となる行為を慎み、指導者の指示・注意に従うこと。\n（２）図書館に飲食物を持ち込まないこと。\n（３）図書やその他の資料を無断で館外に持ち出さないこと。\n（４）図書を紛失し、または利用上支障をきたすほどに汚損した場合は、現物または実費で弁償しなければならない。\n（５）以上の諸規程を守らない者に対しては、一定期間、入館および貸出を禁止する場合がある。\n５　空調設備の使用について\n学校司書または担当教員の適切な管理のとに使用するものとする。"
    },
    {
        "q": "時程表を教えてください",
        "tags": [
            "時程表",
            "時間"
        ],
        "url": "",
        "type": "image",
        "images": [
            {
                "src": "assets/timetable_2025-09-09-09-51.png",
                "alt": "",
                "caption": ""
            }
        ],
        "a": ""
    },
    {
        "q": "\"成績に関するきまりはなにか\t\t\"",
        "tags": [
            "履修",
            "進級",
            "単位",
            "卒業",
            "未修得単位",
            "修得"
        ],
        "url": "",
        "a": "\"　高校の単位修得制度\n　高等学校は中学校とは違い、進級と卒業について一定の条件があります。進級の条件は当該学年の全ての授業を履修し、未修得単位が1年次4単位、2年次4単位以内であることです。また卒業の条件は、本校の教育課程表に記載された全ての授業を履修し、74単位以上を修得することです。\n\n（１）　単位とその履修及び修得について\n①単位\n１週間の授業時数がその科目の単位数です。例えば、１学年の「簿記」は、週４時間授業があるので４単位の授業です。\n②履修\n授業に出席し、しっかりと学習すること。一定時数を超えて欠席するとその授業の履修は認められないことになります。\n③修得\n履修を前提とし、学習成績が十分と認められることをその授業の単位を修得したといいます。\n\n（２）　本校の学習評価と定期考査について\n①　高等学校における学習評価は、日頃の学習状況と定期考査の点数で行います。\n②　定期考査は年４回実施します。病気や大会及び就職試験等、やむを得ない事情で考査を欠席した生徒に対しては、後日「追考査」を実施します。\n　　　③　考査ごとに、観点別に評価をして３つの観点の平均で評価点を算出します。\n　④　考査ごとの評価点が４０点未満の場合、再指導を受けることができます。ただし、正\n当な理由がなく定期考査を欠席した場合を除きます。\n⑤　第３期再指導終了時点での評価点の合計が、１１８点未満の者は、第４期で欠点の場合、第４期の再指導は受けられません。\n⑥　学年末の評価は４回の評価点の平均点です。\n　\n（３）　単位履修が認められる条件について\n　　　一定時数を超えて授業を欠席すると、その単位の履修が認められません。\n本校では、履修を認定する基準を以下のとおりとしています。\n　　「欠席数（欠課時数）が標準単位時数（１単位当たり年間３５時間）の３分の１以内」\n　１学年の保健（１単位）を例にすると、標準単位時数（３５時間）の３分の１は１１時間です。従って１２時間以上の欠席（欠課）をすると、保健の履修が認められないことになります。\n?\n（４）　単位修得が認められる条件について\n　　　単位修得とは「履修を前提とし、学習成績が十分と認められること」であり、本校では、学習成績が十分と認められるということを以下のとおりとしています。\n「学年末の５段階評定が「２」以上であること」\n考査等による評点と評定との関係は以下のとおりです。※評価点と５段階評定\n　　　　８０点～１００点・・・評定「５」\n　　　　７０点～　７９点・・・評定「４」\n　　　　５０点～　６９点・・・評定「３」\n　　　　４０点～　４９点・・・評定「２」\n　　　　　０点～　３９点・・・評定「１」（単位修得が認められない）\n\n（５）　進級及び卒業が認められる条件について\n　　　進級とは、学年がひとつ上がることです。卒業とは、本校の全課程の修了が認定されることです。本校における進級と卒業の条件は以下のとおりです。\n※進級できないことを原級留置といいます。\n①　１学年から２学年に進級する条件\nア　教育課程表に記載された１学年の授業をすべて履修する。\nイ　１学年の未修得単位が４単位以内である。\n　　　②　２学年から３学年に進級する条件\n　　　　ア　教育課程表に記載された２学年の授業をすべて履修する。\n　　　　イ　２学年の未修得単位の合計が４単位以内である。\n　　　③　卒業の条件\n　　　　ア　教育課程表に記載された３学年の授業をすべて履修する。\n　　　　イ　１学年から３学年の未修得単位の合計が１３単位以内である。\n\n\""
    },
    {
        "q": "体育館を使うときのシューズは？",
        "tags": [
            "体育館",
            "土足厳禁",
            "シューズ",
            "靴"
        ],
        "url": "",
        "a": "体育館では、指定の体育館シューズまたは各種目の競技用シューズを使用しなければならない。\n体育館では、校舎内サンダルや靴下での使用は厳禁とする。武道館は土足厳禁とする。\nまた、体育の授業及び学校行事、集会時等は、指定の体育館シューズを使用しなければならない。"
    },
    {
        "q": "各種証明書等は、どうしますか？",
        "tags": [
            "文書",
            "発行",
            "証明",
            "当日",
            "学割証",
            "証明書等",
            "本校",
            "各種証明書等",
            "申請書等配布",
            "受付",
            "発行時間",
            "申請書等"
        ],
        "url": "",
        "a": "【申請書等配布・受付・発行時間】\n　・申請書等は、黒のボールペンで丁寧(ていねい)に記入すること。\n　・通学証明申請書は、直接事務室に申し込むこと。それ以外は、担任に提出すること。\n　・昼休みまで申し込みがあったものについては、当日の放課後に発行します。\n　　昼休みを過ぎて申し込みがあったものについては、次の日に発行します。（成績証明書以外）\n　・成績証明書は発行に数日かかるため、余裕をもって申し込むこと。（当日の発行はできません）\n　・学校学生生徒旅客運賃割引証（学割証）が必要な場合は、旅行届を添えて申し込むこと。\n　・発行した証明書等は、事務室窓口のケースに入れますので、間違いがないか確認し持って行くこと。\n【証明書等の種類】\n①在 学 証 明 書…生徒が在籍していることを証明する文書\n②卒 業 証 明 書…本校を卒業したことを証明する文書\n③卒業見込証明書…本校３学年の生徒で卒業できる見込みのある生徒であることを証明する文書\n④成 績 証 明 書…本人の学習成績を証明する文書\n⑤通 学 証 明 書…ＪＲ及びバス等の定期券購入に必要な文書\n⑥学校学生生徒旅客…運賃割引証(学割証)　ＪＲを１００ｋｍ以上利用する場合で、割引を受けるために必要な文書\n（保護者との旅行、各種大会参加、就職試験等の場合）"
    },
    {
        "q": "コンピュータ及びネットワーク利用について",
        "tags": [
            "利用",
            "ネットワ",
            "コンピュ",
            "アカウント",
            "使用",
            "禁止",
            "責任",
            "端末",
            "許可",
            "目的",
            "パソコン",
            "タブレット",
            "制限"
        ],
        "url": "",
        "a": "\"コンピュータ及びネットワーク利用について（生徒用）\n\n第１条　目的 \nこの規定は、鹿島台商業高等学校の生徒を対象とした、コンピュータ及びネットワークの利用に関する適\n切な使用方法と責任を定めるものであり、全ての生徒に遵守を求めます。\n\n第２条　本校コンピュータ及びネットワークの概要\n　　　本校において生徒が利用できるコンピュータ及びネットワークは以下の通りです。\n１．パソコン\n第一情報処理室、第二情報処理室に設置されています。主に商業科目で利用します。\nOSはWindowsで、全端末にMicrosoft社のOffice（Word, Excel, PowerPoint等）がインストールされている他、\n一部端末ではAdobe社の画像・動画編集ソフト等も利用可能です。\n２．タブレット端末\n入学時に一人一台のタブレット端末（iPad）が貸与されます。主に普通教室で利用します。\n集中管理システムを使用しているため、個別のアプリのインストールや設定変更はできません。\n３．ネットワーク\n上記のパソコン・タブレット端末でのみ利用可能です。私物の接続は禁止（制限）されています。\n４．アカウント\n宮城県内すべての高校生には、Googleアカウント（～@gs.myswan.ed.jp）が付与されています。\nその他の私的なアカウントで本校コンピュータ及びネットワークにアクセス、ログインすることはできません。\n\n第３条　利用権限\n１．学業上の目的にのみコンピュータ及びネットワークを利用できます。個人的な利用は固く禁止されます。\n２．同機器を利用する際は、担当教員の指示に従ってください。指示に違反する行為は厳禁です。\n３．同機器を利用する際は、個人情報や機密情報の取り扱いに十分な注意を払ってください。\n特に他人の個人情報・写真・動画等の無許可利用やアップロードは法律で罰せられることがあります。\n\n第４条　利用制限\n１．コンピュータ及びネットワークを通じての違法な行為、他者への迷惑行為、および学校のコンピュータ\nやネットワークの機能を損なう行為は厳禁です。\n２．不正アクセス、システムの改ざん、ウイルス感染の行為は絶対に行わないでください。\n３．差別表現、暴力・ギャンブル・その他不適切なコンテンツの閲覧や配信は禁止されています。\n\n第５条　責任と罰則\n１．コンピュータやネットワークを利用する際の全ての責任は生徒個人にあります。不正行為や違反行為に\n対しては、個人が責任を負います。内容によっては法的責任を負うことになります。\n\n第６条　利用規則の変更\n１．利用規則は必要に応じて変更されることがあります。変更があった場合は速やかに周知されます。\n\n第７条　その他\n１．本規定に定められていない事項については、担当教員の指示に従ってください。\n２．コンピュータやネットワークの利用に関するトラブルや不明点がある場合は、速やかに担当教員に報告\n・連絡・相談してください。\n\n\n以上の規定は本校生徒を対象としたコンピュータ及びネットワークの\n利用に関する基本的なルールを定めたものです。生徒はこれを遵守し、\n安全で健全な学習環境の維持に努めてください。\n\n＜機器別 使用上の注意事項＞\n\n１．パソコン\n\n① 校内のパソコンを利用するには、本校独自のアカウント（ID・パスワード）が必要になります。\nアカウントと各種設定やデータが連携されるため、利用の際は必ず各個人のアカウントを使用してください。\n\n② 授業時間外で利用する際は、必ず目的とする活動の担当教員の許可を得て、利用してください。\n利用が終了した際は、担当教員へ報告をしましょう。\n\n\n\n２．タブレット端末（学校貸与のiPad）\n\n① 私的なApple IDを利用しての学校貸与iPadの使用は禁止（制限）されています。\n端末全体に影響を与えない、特定のWebサイト・サービス・アプリのアカウントの利用は禁止（制限）されていませんが、個人情報保護のため、担当教員の指示に従って、最低限の利用に留めてください。\n\n② AppStoreによるアプリケーションのインストールは禁止（制限）されています。\n学習上どうしても必要なアプリケーションがある際は、担当教員を通じて、情報端末管理責任者に相談をしてください。県の担当機関に許可を得たうえで、集中管理端末から一斉にインストールします。\n\n③ 入学時に貸与された端末は、卒業まで同じ端末を使用します。\n経年劣化以外の、生徒個人の過失による破損・紛失等は、生徒個人・保護者が弁済の責任を負います。\n利用の際は破損に気をつけ、必ず各学年で指定された充電カートで管理をしてください。\n\n\n\n３．アカウント\n① アカウント情報の管理は各個人の責任で行ってください。\n県付与のGoogleアカウント（～@gs.myswan.ed.jp）をはじめ、授業・学習活動・探究学習・進路活動を進めていくうえで、多くのアカウントを作成することになります。手帳や個人のスマートフォン等を活用して、アカウント情報を適切に管理しましょう。\n\n\n\n４．生成AI\n① 生成AIとは、\n・深層学習による大規模言語モデルから、「統計的にそれらしい応答」を生成するサービスである。\n・具体的には、ChatGPT（OpenAI社）、Bing AI（Microsoft社）、Bard（Google社）などがある。\n・その他、特定の用途に特化した生成AIを利用したサービスが急激に増えている。\n\n② 利用前の注意点\n・利用規約を遵守する：未成年の使用が禁止、保護者の同意が必要、などサービスにより異なる。\n・許可を受けた教員の監督下で使用する：\n　現在は県の担当機関に許可を得た教員が、特定の目的のために特定の時間にだけ、生徒に使用させるこ\nとが可能である。必ず許可を受けた教員の指示のもとで、適切に使用するようにしましょう。\n\n③ 利用する際の注意点 ※詳細は各教室掲示の「生成AIの利用ガイドライン」を確認してください。\n・課題や作品の中で使用してはいけない：\n「創造性」や「独自性」を発揮すべき場面で、生成AIによって生成されたものをそのまま使用してはなら\nない。\n・ファクトチェック（情報の真偽を確かめること）が必要：\n生成AIによって生成されるものは「真実」ではなく、「統計的に真実らしいもの」であるため、必ず情\n報やデータが正しいか、裏付けをとる必要がある。\n\n令和６年　３月　更新\""
    },
    {
        "q": "校歌の歌詞は何ですか？",
        "tags": [
            "校歌、歌詞"
        ],
        "url": "",
        "a": "一、青雲のかがやく平野\n　　若き者　ここに学ぶ\n　　鳴瀬の川の　一すじ白く\n　　よみがえる　生命の光り\n　　誠実に心つくして\n　　未来に生きる　\n　　いさぎよきもの我ら\n\n二、見はるかす　山脈遠く\n　　若き者　ここにはげむ\n　　ゆたかな稔り　微風にそよぎ\n　　ほとばしる　真理の泉\n　　相和して　生を営み\n　　理想に進む\n　　たくましきもの我ら"
    },
    {
        "q": "定期考査受験上の心得について教えて",
        "tags": [
            "履修",
            "進級",
            "単位",
            "未修得単位",
            "定期考査"
        ],
        "url": "",
        "a": "１　考査期間中は、学級担任の指示に従い、座席を廊下側から出席番号順に座ること。\n２　ひざ掛け、防寒着の着用は原則認めない。\n３　受験中、机上には筆記用具のみとする。（筆入れ、下敷きも使用不可）\n　　教科書・問題集・資料・ノート及び下敷き・筆入れ・携帯電話等はカバンに入れて\n　　椅子の下に置くか、ロッカーに入れるなどして、机の中には何も入れておかないこと。\n４　筆記用具や計算機などの貸し借りは、試験中は厳禁とする。（試験中の貸し借りは不正行為とみなす。）\n５　体調不良の場合は考査開始前に申し出ること。（安易な保健室受験は認めない。）\n６　やむなく遅れて登校した場合、考査を受験できる許容時間は、試験開始１５分以内までとする。\n７　質問があるときは、だまって手を上げ、監督の先生がそばにきてから小声で行うこと。\n８　不正行為は絶対にしないこと。私語、脇見など不正行為と疑われるようなこと、あるいは不正行為を誘発するような言動はとらないこと。\n　　（問題用紙及び解答用紙以外のペーパー・教科書・問題集・資料・ノート・携帯電話等の所持は、不正行為とみなす。）\n９　トイレ等の途中退室の際は次のように対処する。\n　　答案提出→退出→トイレ等→入室→考査継続不可（自分の席で考査終了まで待機）\n10　終了の合図があったら直ちに筆記用具を置く。\n　　答案を裏返しにさせ、列の最後尾の者に回収させる。\n　　答案を回収し、不備がないことを確認してから教室外に出ることを許可する。\n\n☆ 不正行為のあった者は、ただちに受験を中止し、当該科目の点数は０点とする。\n\n\"\"定期考査心得\"\""
    },
    {
        "q": "応援歌",
        "tags": [
            "応援歌"
        ],
        "url": "",
        "a": "一、緑の中で励む\n　　我友山脈を背に\n　　手をとりて励まし合う\n　　我ら友よ我鹿商の名を誇りいざ戦わん\n　　健児たち\n二、朝日を浴びて学ぶ\n　　我友自然の中で\n　　のびのびといそしみ合う\n　　若人と我鹿商の名をかざしいざ戦わん\n　　健児たち\n三、歴史をつくる我ら\n　　我友明日に向かって\n　　はばたいて限りなき\n　　希望が我鹿商の名をひろめ\n\n\n第二応援歌\n一、蔵王連峰仰ぎ見て、眼下に見下ろす鳴瀬川一筋光輝くは鹿商健児の心意気\n二、秋の夕空紅に、大崎平野にそよぐ風遙かにそびゆる栗駒は鹿商健児の心意気\n三、古き時代を胸に秘め、胸に誇りの銀バッチ気張れ若人鹿商生、絶えぬ情熱尽きるまで\n作詞　　加藤　智一　　他有志"
    },
    {
        "q": "沿革",
        "tags": [
            "沿革"
        ],
        "url": "",
        "a": "昭和25年  4月  1日\t宮城県南郷農業高等学校鹿島台分校設置　普通科（昼間）被服科（昼間）\n昭和31年  4月  1日\t普通科を農業科（夜間）に変更\n昭和35年  5月 17日\t鹿島台町広長吹上三壇16に新校舎落成　移転\n昭和38年  4月　1日\t被服科を廃止、商業科（男・女）設置\n昭和40年  4月　1日\t農業科、夜間を昼間に変更\n昭和41年  4月　1日\t定時制を全日制に課程変更（２学級）\n昭和42年  4月　1日\t商業科を男女100名に学級増、農業科40名、商業科（男・女）100名\n昭和43年  4月　1日\t商業科男女144名（３学級）に学級増\n昭和44年  4月　1日\t宮城県鹿島台商業高等学校として開校、募集定員141名（男・女）\n昭和45年  4月　1日\t商業科１学級増、募集定員184名（男・女）\n昭和51年  3月 30日\t鹿島台町広長字鳥屋場16の1　新校舎建設予定用地 80,182㎡ 取得\n昭和54年 11月　7日\t新校舎建設予定用地土地造成工事開始\n昭和54年 11月 28日\t鹿島台町広長字無清水新校舎建設予定地 2,627㎡ 取得\n昭和55年  5月\t鹿島台町町広長字鳥屋場16の1　新校舎建設予定用地造成工事完成\n昭和56年 10月  5日\t新校舎建設工事開始\n昭和57年　7月 26日\t新校舎竣工\n昭和57年　8月 25日\t新校舎移転（宮城県志田郡鹿島台町広長字杢師前44）\n昭和57年　8月 26日\t旧校舎訣別式並びに新校舎移転式\n昭和58年 11月　4日\t新校舎落成、創立15周年記念式典　同記念誌「学校のあゆみ」発刊\n昭和58年 12月 16日\t運動部部室完成\n昭和59年　3月 29日\t電子計算機一式（HITAC L-470）導入\n昭和59年　8月　7日\tプール完成\n昭和62年 12月 21日\t武道館完成\n昭和63年　3月 31日\t自転車置場増設\n平成元年　2月　1日\t生徒会館（鹿萩会館）完成\n平成元年 10月 28日\t独立20周年記念（創立39年）、生徒会館落成式典\n平成 3年 10月　1日\tコンピュータ（EWS 4800/35ネットワークシステム）導入\n平成 6年　4月　1日\t校舎機械警備導入\n平成 7年　4月　1日\t類型制の導入（２学年より）　夏服の制定\n平成 8年 10月　1日\tコンピュータ機種更新（NEC PC98 21Xa16）\n平成10年　6月　3日\t宮城県教育委員会より高等学校就職支援プログラム事業実施校指定\n平成10年 11月　1日\t宮城県学習情報ネットワ－ク（SWAN）接続\n平成11年　4月　1日\tスク－ルカウンセラ－配置　１学年定員　120名（３学級）\n平成11年 10月 27日\t創立50周年記念式典　体育館隣接運動部室完成\n平成12年　4月　1日\t宮城県教育委員会より、ＭＡＰ調査研究実施校指定\n平成13年 10月　1日\tコンピュータ機種更新（NEC MA10TEZZ8）\n平成15年　4月　1日\t２学期制の導入\n平成15年　4月　1日\t光ファイバーによるＬＡＮ整備\n平成15年 10月　1日\t第2情報処理室完成  新コンピュータ（NEC MA26YGEDG8C）導入\n平成17年　2月 15日\t校内ＬＡＮ整備完了\n平成17年　4月　1日\t類型制を廃止、選択制の拡大\n平成18年 10月　1日\tコンピュータ機種更新　(NEC MY28V/Z-J)\n平成20年 10月　1日\t第2情報処理室機種更新　（DELL　OptiPlex）\n平成21年 10月 22日\t創立60周年記念セレモニー\n平成23年　3月 11日\t東日本大震災による校地、校舎、体育館被災\n平成23年 10月　1日\t第1情報処理室機種更新（NEC MK25M/E-C）\n平成24年　3月　1日\t体育館修繕完了\n平成25年 10月 31日\tコンピュータ機種更新（第二情報処理室）\n平成26年 11月 28日\t体育館大規模改修工事竣工\n平成28年 10月　1日\tコンピュータ機種更新（第一情報処理室）\n平成30年 10月　1日\tコンピュータ機種更新（第二情報処理室）\n令和元年 11月　1日\t創立70周年記念式典\n令和３年 10月　1日\tコンピュータ機種更新（第一情報処理室）"
    },
    {
        "q": "校章の由来は？",
        "type": "text",
        "a": "三つの大きな葉は、宮城野萩の葉と商業の表徴ともいうべき算盤の珠を併せ表そうとしたものである。そして、それら三つの組み合わせは、知・徳・体、三者の調和の取れた円満な人格の形成を目指す教育理念の表徴でもある。\n「商」をかこむ　　　は「力(ちから)」と鹿島台の「ヵ」の字を図案化したものである。\n　その一つ一つは、「努力・協力・実力」であって、鹿島台商業高生の進むべき具体的な指標を表示している。",
        "a_html": "",
        "tags": [
            "校章",
            "由来"
        ],
        "url": ""
    },
    {
        "q": "応援歌は？",
        "type": "text",
        "a": "応　援　歌　　　　　　　　　　　　　　　　　　 第二応援歌\n\n一、緑の中で励む　我友　　　　　　　　　　　　　　　　　　　　　　　　　　作詞　　加藤　智一　　他有志\n　　　　　　　　山脈を背に　手をとりて\n　　　　　　　励まし合う　我ら友よ\n　　　　　　　　我鹿商の名を誇り　　　　　　　　　　　　　　　一、蔵王連峰仰ぎ見て、眼下に見下ろす鳴瀬川\n　　　　　　　いざ戦わん　健児たち\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　一筋光輝くは鹿商健児の心意気\n二、朝日を浴びて学ぶ　我友\n　　　　　　　　自然の中で　のびのびと\n　　　　　　　いそしみ合う　若人と　　　　　　　　　　　　　　二、秋の夕空紅に、大崎平野にそよぐ風\n　　　　　　　　我鹿商の名をかざし\n　　　　　　　いざ戦わん　健児たち　　　　　　　　　　　　　　　　　　　　遙かにそびゆる栗駒は鹿商健児の心意気　　　　　\n\n三、歴史をつくる我ら　我友　　　　　　　　\n　　　　　　　　明日に向かって　はばたいて　　　　　　　　　　三、古き時代を胸に秘め、胸に誇りの銀バッチ\n　　　　　　　限りなき　希望が　　　　　　　　　　　　　　　　\n　　　　　　　　我鹿商の名をひろめ　　　　　　　　　　　　　　　　　　　　気張れ若人鹿商生、絶えぬ情熱尽きるまで\n　　　　　　　いざ戦わん　健児たち",
        "a_html": "",
        "tags": [
            "応援歌"
        ],
        "url": ""
    },
    {
        "q": "沿革は？",
        "type": "text",
        "a": "昭和25年  4月  1日\t宮城県南郷農業高等学校鹿島台分校設置　普通科（昼間）被服科（昼間）\n昭和31年  4月  1日\t普通科を農業科（夜間）に変更\n昭和35年  5月 17日\t鹿島台町広長吹上三壇16に新校舎落成　移転\n昭和38年  4月　1日\t被服科を廃止、商業科（男・女）設置\n昭和40年  4月　1日\t農業科、夜間を昼間に変更\n昭和41年  4月　1日\t定時制を全日制に課程変更（２学級）\n昭和42年  4月　1日\t商業科を男女100名に学級増、農業科40名、商業科（男・女）100名\n昭和43年  4月　1日\t商業科男女144名（３学級）に学級増\n昭和44年  4月　1日\t宮城県鹿島台商業高等学校として開校、募集定員141名（男・女）\n昭和45年  4月　1日\t商業科１学級増、募集定員184名（男・女）\n昭和51年  3月 30日\t鹿島台町広長字鳥屋場16の1　新校舎建設予定用地 80,182㎡ 取得\n昭和54年 11月　7日\t新校舎建設予定用地土地造成工事開始\n昭和54年 11月 28日\t鹿島台町広長字無清水新校舎建設予定地 2,627㎡ 取得\n昭和55年  5月\t鹿島台町町広長字鳥屋場16の1　新校舎建設予定用地造成工事完成\n昭和56年 10月  5日\t新校舎建設工事開始\n昭和57年　7月 26日\t新校舎竣工\n昭和57年　8月 25日\t新校舎移転（宮城県志田郡鹿島台町広長字杢師前44）\n昭和57年　8月 26日\t旧校舎訣別式並びに新校舎移転式\n昭和58年 11月　4日\t新校舎落成、創立15周年記念式典　同記念誌「学校のあゆみ」発刊\n昭和58年 12月 16日\t運動部部室完成\n昭和59年　3月 29日\t電子計算機一式（HITAC L-470）導入\n昭和59年　8月　7日\tプール完成\n昭和62年 12月 21日\t武道館完成\n昭和63年　3月 31日\t自転車置場増設\n平成元年　2月　1日\t生徒会館（鹿萩会館）完成\n平成元年 10月 28日\t独立20周年記念（創立39年）、生徒会館落成式典\n平成 3年 10月　1日\tコンピュータ（EWS 4800/35ネットワークシステム）導入\n平成 6年　4月　1日\t校舎機械警備導入\n平成 7年　4月　1日\t類型制の導入（２学年より）　夏服の制定\n平成 8年 10月　1日\tコンピュータ機種更新（NEC PC98 21Xa16）\n平成10年　6月　3日\t宮城県教育委員会より高等学校就職支援プログラム事業実施校指定\n平成10年 11月　1日\t宮城県学習情報ネットワ－ク（SWAN）接続\n平成11年　4月　1日\tスク－ルカウンセラ－配置　１学年定員　120名（３学級）\n平成11年 10月 27日\t創立50周年記念式典　体育館隣接運動部室完成\n平成12年　4月　1日\t宮城県教育委員会より、ＭＡＰ調査研究実施校指定\n平成13年 10月　1日\tコンピュータ機種更新（NEC MA10TEZZ8）\n平成15年　4月　1日\t２学期制の導入\n平成15年　4月　1日\t光ファイバーによるＬＡＮ整備\n平成15年 10月　1日\t第2情報処理室完成  新コンピュータ（NEC MA26YGEDG8C）導入\n平成17年　2月 15日\t校内ＬＡＮ整備完了\n平成17年　4月　1日\t類型制を廃止、選択制の拡大\n平成18年 10月　1日\tコンピュータ機種更新　(NEC MY28V/Z-J)\n平成20年 10月　1日\t第2情報処理室機種更新　（DELL　OptiPlex）\n平成21年 10月 22日\t創立60周年記念セレモニー\n平成23年　3月 11日\t東日本大震災による校地、校舎、体育館被災\n平成23年 10月　1日\t第1情報処理室機種更新（NEC MK25M/E-C）\n平成24年　3月　1日\t体育館修繕完了\n平成25年 10月 31日\tコンピュータ機種更新（第二情報処理室）\n平成26年 11月 28日\t体育館大規模改修工事竣工\n平成28年 10月　1日\tコンピュータ機種更新（第一情報処理室）\n平成30年 10月　1日\tコンピュータ機種更新（第二情報処理室）\n令和元年 11月　1日\t創立70周年記念式典\n令和３年 10月　1日\tコンピュータ機種更新（第一情報処理室）",
        "a_html": "",
        "tags": [
            "沿革，歴史"
        ],
        "url": ""
    },
    {
        "q": "鹿商生の心得は？",
        "type": "text",
        "a": "　学校は共同生活の場であるとともに、将来皆さんの属する社会生活の基本的事項を学ぶところである。有意義な学校生活を営むためには、常に自己と他人との関係を考え、もし他人の迷惑となるような行為や一般社会から指摘されるような行為は自律的に慎まなければならない。\n　次に示すことは、皆さんが日常生活の守るべき心得である。誠実に守り、自己の人格完成を目指すとともに、良き校風を樹立するように望むものである。\n\n１　礼　儀\n　　高校生として礼儀を尽くすことは、その品位を保ち高校生活を円滑にするために基本的に必要なことである。\n（１）本校教職員に対しては学校内外の区別なく礼儀を重んじて接すること。特に校内ではその指導に快く従うこと。\n（２）校内で来賓等に会った場合は、教職員に対すると同様に礼をすること。\n（３）生徒間にあっては、学年の別なく挨拶をかわす等、円滑な人間関係に努めること。\n\n２　服　装\n　　服装は、その人の品性と深くかかわりのあるものである。常によく整え、清潔にしておくこと。\n（１）制服\n　　①冬服（１０月１日～翌年５月３１日）\n　　　・指定された上着、スラックスまたはスカート、シャツ、ネクタイ\n　　　（ネクタイに関しては、結び目から下に男子はゴールドのライン９本、女子は７本なければならない。ゆるめたり、結び目を大きくしたりせずしっかり締めること）\n　　②夏服（６月１日～９月３０日）\n　　　・指定されたスラックスまたはスカート、シャツ（半袖・長袖）　※ネクタイは締めない\n　　　　　寒冷時やむを得ず上着を着用する場合には、Ｖネックセーター、カーディガン、Ｖネック\nベストの着用を認める。\n　　　　　いずれも色は、紺・グレー・白・黒・ベージュのどれか一色でワンポイントは可とする。\n　　③夏冬共通\n　　　（ア）スラックスの腰履きや、裾をだらしなく引きずること等のないようにする。\n　　　（イ）スカート着用時は膝丈を基準とし、極端に短くしたり、極端に長くしたりしない。\n　　　（ウ）改造して着用することを禁止する。（改造した場合は再購入してもらう。）\n　　　（エ）追加購入を希望する者は「制服注文書」を発行してもらう。\n（２）その他身につけるもの\n　　①履物\n　　　（ア）通学用・・・スニーカーやローファー等、学生としてふさわしいもの。\n（サンダル等かかとのないもののほか、クロックス・クロッグサンダル・スリッ\nポン等は認めない。）\n　　　（イ）校舎用・体育用・・・それぞれ指定したもの。\n　　②セーター等・・・保温のため上着の中に着るのはよいが、トレーナー・パーカー類は禁止する。\n　　③ジャンパー・コート類・・・冬期に限り、通学の際にジャンパー・コート類の着用を認める。\n　　　　　　　　　　　　　　　　ただし、防寒具の中には必ず制服を着用すること。\n　　④スカート着用時の靴下は紺・黒色等、制服と合わせて違和感のない濃色とする。\n（ルーズソックス及びレッグウォーマー等の形状の靴下の着用は禁止する。）\n　　⑤スカート着用時は、防寒のため、タイツ、ストッキングの着用を認める。\n（ただし、無地のもので、色は黒か肌色とする。）\n（３）頭髪等\n①　頭髪は、常に清潔に保ち、高校生としての誇りと品位を失わないよう心がけること。\n　　②　禁止事項\n　　　（ア）　茶髪や髪の加工（毛染、色落ち、パーマ、エクステ、ウィッグ等）は禁止とする。\n　（イ）　ピアスの着用（発覚した場合は担任が一時預かる。）\n　　　（ウ）　指輪、ネックレス、ブレスレット等の装身具類（発覚した場合は担任が一時預かる）\n　　　（エ）　化粧、マニキュア（その場で落とさせる。）\n　　　（オ）　ヒゲ、極端に長いモミアゲ等\n　　　（カ）　頭にラインを入れるカット\n　　　（キ）　アイプチ、カラーコンタクトの着用　等々\n　　③　特に頭髪は、毎月初めと長期休業後に検査を受け、学生としての品位を保つようにする。\n　　　　※違反した者は特に厳重な指導の対象とする。\n（４）その他携行するもの（スマートフォン等）\n　　　スマートフォン等は「携行許可願い」を提出して使用すること。（授業中にカバンの中にしまっていない場合はその場で一時預かる。）\n\n３　時　間\n（１）社会人としての資質を養うためにも、何事も時間厳守で行動すること。\n（２）始業合図後、５分経過しても先生が来ない場合には、日直が職員室に連絡して指示を得ること。\n（３）授業において、やむを得ず遅刻・早退・外出・欠課等をする場合には事前に担任の許可を得ること。\n無断で行った場合は厳重に対処する。\n（４）特に、遅刻・早退等の場合は職員室で「許可カード」に記入し、必ず許可（承認印）を受けること。\n\n４　保　全\n（１）常に学校施設・設備の保全に努め、みだりに移動したり汚損したりしてはならない。\n（２）校舎・校具等を汚損または紛失した場合には、直ちに担任に連絡をすること。事情により弁償させることもある。\n（３）休日に校舎及び施設を使用する場合は、あらかじめ担任又は顧問に許可を受けてから使用すること。部外者を案内したり、校具等を使用する場合も同様とする。\n（４）体育館、図書館、その他特別教室の使用は別の規程に従うこと。\n\n５　通　学\n（１）登下校の際は、一般の交通規則を厳守すると共に、周辺地域に迷惑をかけることのないように注意すること。\n（２）公衆道徳を重んじ、社会の一員としてのマナーを常に忘れずに行動すること。\n（３）バイク（原動機付き自転車）や自転車通学の場合は、別の規程（Ｐ19参照）に従うこと。\n（４）電車等利用の場合\n　　①待ち合わせ時や乗降時のマナーを守り、秩序ある行動をすること。\n　　②駅員・乗務員等の指示には素直に従うこと。\n\n６　外出・旅行等\n（１）外出にあたっては、必ず保護者や家族に目的・行き先及び帰宅時間等を知らせておくこと。\n（２）外出の際は鹿商生としての品位ある服装を心がけ、必ず身分証明書を携行すること。\n（３）夜間外出は原則として午後１０時以降禁止する。また、無断外泊は厳重な指導の対象とする。\n（４）午後１１時以降の遊技場（ボウリング含む）その他の興行場（映画館・コンサート会場含む）などの「法律・条例により未成年の入店が禁じられている施設」は禁止とする。\n（５）酒類を提供する飲食店に出入りしないこと。発覚時は特に厳重な指導の対象とする。\n（６）アルバイトについては、担任を通じて届け出ること（Ｐ24アルバイト申請書参照）。\n\n７　特別指導\n　　校則や生徒心得に反した場合は、その事情に応じて厳重に指導することがある。\n\n８　届願・連絡\n（１）欠席する場合は、当日の始業前までに、必ず保護者から担任に連絡をしてもらうこと。\n（２）やむを得ず遅刻・早退・外出等の場合は、事前に保護者から担任に電話で連絡すること。\n無断で行った場合は厳重に対処する。\n（３）届・願書は、所定の様式により保護者自筆のものとする。\n\n９　政治的活動\n本校の教育活動の場を利用して選挙運動等を行うことは禁止する。\n\n10　その他\n（１）校舎内に入ることができる時間\n　　①登校時間･･･月～金曜日　午前７：３０以降　（土日・祝日　午前８：００以降）\n　　②下校時間･･･月～金曜日　午後７：００まで　（土日・祝日　午後５：００まで）\n（２）学校へ電話連絡ができる時間\n　　①月～金曜日･･･午前７：３０～午後７：５０\n　　②土日・祝日･･･午前８：００～午後５：５０\n＊上記以外の時間帯は無人（警備会社による機械警備）のため電話は受け取れません。",
        "a_html": "",
        "tags": [
            "鹿商生，心得"
        ],
        "url": ""
    },
    {
        "q": "バイク（原動機付き自転車）･自転車･自動車等に関する規程は？",
        "type": "text",
        "a": "１　バイクの免許取得について\n（１）免許取得については、所定の用紙に保護者連署の上、担任を通して届け出ること。\n（２）取得する時期は、第１学年の夏季休業以降の長期休業中等、登校日以外の日とし、この期間外の取得は認めない。\n（３）バイクの排気量は５０cc以下とし、それを超える自動二輪の免許取得は認めない。\n\n２　バイクの使用について\n（１）道路交通法に違反しないこと。\n（２）任意保険に加入すること。\n（３）車両の貸し借りはしないこと。\n\n３　バイク通学の許可について\n（１）通学にあたっては、上記１、２とともに、次の条件に合致する者についてのみ許可する。\n    ①バイクはスクーター型のものであること。\n    ②自宅から学校、または、自宅から最寄り駅までの通学距離が６㎞以上であること。\n    ③運転時は必ずフルフェイス型のヘルメットを着用すること。\n    ④登校後、車両を所定の場所に置くこと。\n    ⑤バイク通学許可式に必ず参加すること。\n    ⑥通学許可証を常時携行すること。\n（２）第１学年は夏季休業後、第２学年、第３学年は４月から認める。\n（３）通学が許可される期間は、単年度（翌年の３月３１日まで）とする。許可を継続する場合\n　　　は、年度初めのバイク通学許可式に参加し、再度許可証の交付を受けなければならない。\n４　普通自動車免許取得について\n（１）自動車学校通学に際しては、所定の用紙に保護者連署の上、担任を通して申し出ること。\n（２）自動車学校への通学する時期は、第３学年の夏季休業からとする。\n（３）自動車学校への通学は、平日の場合は放課後とする。\n　　　（月曜日から金曜日は午後３時４０分以降とする。ただし、午後８時３０分には帰宅すること。）\n（４）試験期間中および学校行事等がある場合の通学は認めない。\n（５）自動車学校の各種検定試験や免許取得に伴う試験等は、原則として長期休業中に受験すること（学校優先）。\n（６）免許取得後は、所定の用紙に保護者連署の上、担任を通して届け出ること。\n（７）生徒運転による通学は固く禁ずる。校外でも運転は自粛するのが望ましい。\n\n５　自転車通学について\n（１）交通マナーを遵守すること。\n（２）学校登録番号を記したステッカーを生徒指導部交通係に申請し、自転車後方に貼り付けること。\n（３）２人乗りを絶対にしないこと。\n（４）損害賠償責任保険、任意保険に加入すること。\n\n６　上記１～５に違反した者は厳重に対処する。",
        "a_html": "",
        "tags": [
            "バイク，自転車，自動車"
        ],
        "url": ""
    },
    {
        "q": "アルバイトの規定は？",
        "tags": [
            "アルバイト"
        ],
        "url": "",
        "a": "アルバイトについては、生徒が学業に精励しながら勤労の大切さを学ぶ機会と捉えている。\nだが、次の二点を確認し学校がアルバイト先を把握する必要があると考えるため届け出制とする。\n（1）高校生が就業するのが好ましくない職種や就業時間があるため、就業先や勤務時間等を確認する。\n（2）有事の際や情報提供等が必要な場合、生徒が就業している職場を把握することにより、迅速に対応し、生徒の安全の確保に寄与することができる。\n\n\n１．アルバイト実施の注意点\n（１）就業について、保護者等が同意していること。\n（２）授業に臨む姿勢をしっかりと考え、学業をおろそかにせず学校生活を第一に考えること。\n（３）学業に専念するため、定期考査１週間前からの考査期間と検定試験の補習期間および検定試験日、欠点指導を受けている間は、アルバイトを禁止する。\n（４）就業時間は、平日は放課後から遅くとも午後９時までとする。休日も平日同様に午後９時までとし、１日の勤務時間は８時間以内とする。\n（５）主に酒類を提供することを目的とする飲食店、カラオケボックスやゲームセンターなどの遊戯施設など、高校生が働く環境として、心配が多い就業先でないこと。\n（６）通勤中の交通事故には十分に注意する。\n（７）アルバイト中の労働災害等に十分に注意し、被災した際は就業先との間で解決すること。\n（８）就業規則を遵守し、言動等に責任を持って、勤労の尊さを学ぶ機会とすること。\n（９）就業で得た給与等は、家計を助けたり、進路決定のために蓄えておくことが望ましい。\n\n２．届け出の申請手続きについて\n（１）アルバイトを希望する場合は、下記の手順に従い所定の手続きをすること。\n　　　　　「申請書」提出 　→　 学年・生徒指導部で協議 　→　「登録カード」発行 \n（２）アルバイト実施の注意点を確認し、「アルバイト申請書」に保護者連署の上、クラス担任へ提出すること。（※必ずペン書きで提出する）\n（３）アルバイトが許可される期間は単年度（３月３１日まで）とし、許可を継続する場合には再度、申請をして許可を受けること。\n\n３．その他\n　   この「アルバイトに関する規程」に違反した者は、特別指導の対象とする。"
    },
    {
        "q": "懲戒に関する規則は？",
        "type": "text",
        "a": "（趣旨）\n第１　この規則は、県立高等学校学則（昭和２５年宮城県教育委員会規則第３３号）第３０条に基づき、生徒の懲戒について別に定めがあるほか、必要事項を定めるものとする。\n\n（生徒の懲戒）\n第２　校長及び教員は、生徒の本分に反する問題行動があったと認められるとき、生徒の反省を促し、問題行動の再発を防止するために、生徒に懲戒を加えることができる。ただし、体罰を加えることはできない。\n２　懲戒は、特別指導及び懲戒処分とする。\n\n（特別指導）\n第３　特別指導は厳重注意、謹慎とする。\n２　厳重注意は校長説諭、教頭説諭及び生徒指導部長による説諭とする。\n３　謹慎は校内または家庭において問題行動を反省し、自己を見つめ直すものとする。\n４　問題行動に関する指導基準は別紙の特別指導の内容と基準による。\n\n（懲戒処分）\n第４　懲戒処分は、訓告、停学及び退学とする。\n２　訓告は、過去の言動を戒め、将来を諭すものとする。\n３　停学は、生徒の出席を停止するものとする。\n４　退学は、次のいずれかに該当する生徒に対してのみ行うことができる。\n　イ　性行不良で改善の見込みがないと認められる者\n　ロ　学力劣等で成業の見込みがないと認められる者\n　ハ　正当な理由がなくて出席常でない者\n　ニ　学校の秩序を乱し、その他生徒としての本分に反した者\n\n（懲戒の手続）\n第５　懲戒は、保護者同席のもと、校長が行う。ただし、厳重注意のうち生徒指導部長説諭はこの限りでない。\n２　謹慎は生徒及び保護者に対し、申し渡す。\n３　懲戒処分は生徒及び保護者に対し、文書により命ずる。\n４　謹慎及び停学の解除は、生徒及び保護者に対し、校長が行う。",
        "a_html": "",
        "tags": [
            "懲戒"
        ],
        "url": ""
    },
    {
        "q": "生徒会会則は？",
        "type": "text",
        "a": "第１章　総　則\n第１条　本会は宮城県鹿島台商業高等学校生徒会と称する。　\n第２条　本会は鹿島台商業高等学校生徒会員をもって構成する。\n第３条　本会は会員の自主的活動を活発にし、健全な社会人としての資質を養うことを目的とする。\n第４条　本会は前条の目的を達成するために次のことを行う。\n１．ホーム・ルーム、部活動等に関すること。\n２．会員の厚生・福利に関すること。\n３．その他本会の目的達成に必要なこと。\n第５条　本会は本校職員を顧問とし、指導助言を得る。\n\n第２章　機　関\n第６条　本会に次の機関を置く。\n１．生徒総会\n２．執行部\n３．ＨＲ\n４．文化部\n５．運動部\n６．実行委員会（体育祭、鹿商祭）\n７．専門委員会（図書、保健、まなびや編集、交通安全）\n８．選挙管理委員会\n９．監査委員会\n（生徒総会）\n第７条　生徒総会は本会の最高議決機関であり、全会員によって構成される。\n第８条　生徒総会は年２回、生徒会長がこれを招集する。ただし、全会員の３分の１以上の要求があった場合にもこれを招集する。\n第９条　生徒総会は次の事項を審議決定する。\n１．予算、決算に関する事項。\n２．本会事業の計画及び報告。\n３．役員の承認に関する事項。\n４．規約の改正に関する事項。\n５．その他の必要な事項。\n第10条　生徒総会は全会員の３分の２以上の出席によって成立し、総会議事は出席会員の過半数の賛成を得て議決する。ただし賛否同数の場合は議長がこれを決定する。\n第11条　生徒総会おける各クラスの要望事項については、中央委員会の審議を経て、中央委員会が発議するものとする。\n\n（執 行 部）\n第12条　執行部は生徒会長、副会長、書記、会計、庶務をもって構成し、生徒総会の議決に従い会務をつかさどる本会の執行機関である。\n（中央委員会）\n第13条　中央委員会は各学級で選出された委員によって構成される。\n第14条　中央委員会は中央委員長が必要に応じて開くことができる。\n第15条　中央委員会は全委員の３分の２以上の出席によって成立し、出席委員の過半数の賛成を得て議決する。\n（文化部および運動部）\n第16条　部活動は文化部あるいは運動部に所属する。\n１．文化部は次の部をおき、各部は部長を選ぶ。\n(１)コンピュータ　　　　　(２)家　庭　　　　　　　　　　　　　(３)芸　術\n(４)軽音楽　　　　　　　　(５)簿　記\n２．運動部は次の部をおき、各部は部長を選ぶ。\n(１)野　球　　　　　　　　(２)バスケットボール　　　　　　　　(３) サッカー\n(４)カヌー　　　　　　　　(５)ソフトテニス　　　　　　　　　　(６) 卓　球\n(７)陸　上　　　　　　　　(８)バドミントン\n第17条　会員は第16条のいずれかの部に登録し、３年間活動しなければならない。\n第18条　部の設置改廃は中央委員会で発議し生徒総会で決定する。\n（各種委員会）\n第19条　体育祭実行委員会、鹿商祭実行委員会は、各学級で選出された実行委員によって構成される。\n第20条　図書委員会、保健委員会、放送委員会、交通安全委員会、まなびや編集委員会は、各学級で選出された専門委員によって構成される。\n第21条　選挙管理委員会および監査委員会については別に規程を設ける。\n\n第３章　役　員\n第22条　本会に次の役員を置く。\n会長１名、副会長２名、書記２名、会計２名、庶務若干名、議長１名、副議長１名。ただし、副会長については１年生より１名、２年生より１名とする。\n第23条　役員の任務\n１．会長は本会を代表し、本会の会務を統括する。\n２．副会長は会長を補佐し、会長に事故あるときは、これを代理する。\n３．書記は本会の記録をつかさどる。\n４．会計は本会の会計を処理し、決算報告書を作成する。\n５．議長は生徒総会における議事を統括する。\n６．副議長は議長を補佐し、議長に事故あるときは、これを代理する。\n第24条　役員の任期は１ヵ年とする。(１月から１２月まで)ただし、再任を妨げない。なお、認証式を１月に行う\n第25条　議長・副議長・書記・会計・庶務は会長が委嘱する。\n第４章　選　挙\n第26条　会長１名、副会長２名は、立候補者の中から会員の投票によって選出される。\n第27条　役員の選挙は原則として毎年１１月に行う。\n第28条　選挙規程は別に定める。\n\n第５章　会計および予算の決定\n第29条　本会の経費は会員の会費および他の収入をもってこれに充てる。\n第30条　本会の会計年度は４月１日に始まり翌年の３月３１日までとする。会計規程は別にこれを定める。\n第31条　決算報告は前期生徒総会において行う。\n第32条　予算案は前期生徒総会において議決される。\n\n第６章　会則および規程の改訂\n第33条　本会の会則の改訂は生徒総会において出席会員の３分の２以上の賛成を要する。\n第34条　本会の各種規程は必要に応じて作成し、生徒総会の議決を経て改訂する。\n\n第７章　細　則\n第35条　この会則に定められた以外に本会運営上必要な細則は会長が別に定める。\n\n第８章　附　則\n第36条　本会会則は昭和４４年１２月１日より施行する。",
        "a_html": "",
        "tags": [
            "会則，生徒会"
        ],
        "url": ""
    },
    {
        "q": "部活動に関する規程は？",
        "type": "text",
        "a": "生徒会組織の中に次の部活動を置く。これらの部は、顧問教諭の指導の下、活動場所が保証され、平日の関係諸行事に参加する場合は公認欠席となり、生徒会からは規定に従って部費・旅費・宿泊費・登録費等の補助が受けられる。\n（文化部） コンピュータ部、家庭部、芸術部、軽音楽部、簿記部\n（運動部） 野球部、バスケットボール部、サッカー部、カヌー部、ソフトテニス部、卓球部、陸上部\nバドミントン部\n\n第２条\t生徒は全員、第１条に示したいずれかの部に登録し、３年間活動しなければならない。\n\n第３条\t　部員が０人になった部は、休部となる。また、部員の減少または活動意欲の減退などにより活動することが著しく困難になったと顧問が判断したとき、顧問は部員と話し合いの上、休部にすることができる。その際、顧問は生徒指導部を通して、生徒会及び職員会議に報告する。\n休部となった次年度に活動の見通しがたった場合は、生徒会及び職員会議に報告の上、再開できる。なお、生徒会への予算請求は、その報告が部活動登録日の２日後までになされた場合受け付けられる。\n\n第４条\t　休部が１年間（部活動登録日から次年度の部活動登録日まで）続いた場合、その部は自動的に廃部となる。また、年度途中に休部となった部は、次年度の部活動登録日までに活動を再開できなかった場合、廃部となる。\n\n第５条\t附則\n①\t部活動を設立したいときは、所定の願書に部活動の名称・活動内容・代表生徒及び部員氏名・顧問を引き受ける旨、内諾を得た先生の氏名・希望する活動場所（担当先生の許可を得て）を記入し、生徒指導部に提出する。願書に基づき、生徒指導部・職員会議の審議を経て、校長がこれを許可する。\n②\t活動内容としては、高文連または高体連に登録されているもので、本校の施設（既存の部等が使用している施設は不可）の他、定期的に使用できる公営の施設で行えるものであること。\n③　活動時間については、少なくとも週あたり５時間以上とする。正式な活動は、部活動設立許可を受けてからとする。\n④　部活動の設立が許可されたときは、各種大会・発表会への公認参加等、部活動に準じて取り扱われるが、１年間は活動観察期間とし、その期間を終了した次年度から生徒会の活動補助費を受け取ることができる。\n",
        "a_html": "",
        "tags": [
            "部活動，規定"
        ],
        "url": ""
    },
    {
        "q": "部活動に係る活動方針は？",
        "type": "text",
        "a": "１　部活動の意義\n本校の部活動は、学校教育の一環として、スポーツ文化に興味と関心をもつ同好の生徒が自主的、\n自発的参加により、学習意欲の向上や自己肯定感、責任感、連帯感を涵養に資するなど、生徒にとっ\nて豊かな学校生活を経験する有意義な活動である。\n部活動を通して、同じ目的を持った仲間と、学級や学年を超えて活動することで、人間性や社会性\nを養うとともに、自分自身の可能性を信じて限界に挑戦することで、困難を乗り越えようとするたく\nましい心を育てることができるなど、生徒の多様な学びの場として大きな教育的意義を持っている。\n\n２　活動計画の作成\n（１）各部において年間活動計画を作成する。\n年間活動計画の作成にあたっては、下記の基準に留意し作成する。\n（２）年間活動計画には、活動日、休養日及び参加予定大会日程等を明示する。\n\n３　休養日\n（１）学期中は、週当たり２日以上の休養日を設ける。\n平日に少なくとも１日、土曜日及び日曜日は少なくともに１日以上を休養日とする。\n（２）週末に大会参加等で活動した場合は、休養日を他の日に振り替える。\n（３）長期休業中についても学期中の休養日の設定に準じた扱いとする。\n（４）長期休業中については、ある程度長期の休養期間（オフシーズン）を設ける。\n\n４　活動時間\n（１）１日の活動時間は平日２時間程度、学校の休業日（学期中の週末を含む）は３時間程度とする。\n（２）朝練習については、原則禁止とする。\n（３）定期考査１週間前及び定期考査期間中の部活動は、原則禁止とする。\n（４）朝練習や定期考査１週間前及び定期考査期間中の部活動については、校長が大会やコンクール等\nの前など特別な事情があると認める場合のみ限定的に部活動を行うことができるものとするが、そ\nの場合も学習時間の確保などを考慮した内容や強度となるよう計画する。\n\n５　その他\n休養日・活動時間については、上記の基準を原則とするが、年間を通して様々な大会があり、各種\n大会やコンクールなど目標とする大会で、力を発揮するためには技能を強化する時期が必要であり、　上記の基準だけでは生徒・保護者のニーズに応えられない現状がある。\nしたがって、このような時期は「ハイシーズン」として活動日等を増やし、その分それ以外の時期　　に休養日を十分に確保し、生徒の身体的な疲労の蓄積やバーンアウト（燃え尽き）を防止するととも　　に、部活動に対する意欲の維持、向上に努める。その際には、恒常的にハイシーズンとならないよう　　留意する。",
        "a_html": "",
        "tags": [
            "部活動，活動方針"
        ],
        "url": ""
    },
    {
        "q": "生徒会会計規定は？",
        "type": "text",
        "a": "第１条　目的\n本規程は生徒会会則第３０条に基づく生徒会会計細則を明瞭にするため、ここにその規程を設ける。\n第２条　適用範囲\nこの規程は、生徒会費の支出に対して適用される。\n第３条　生徒会費の支出について\n１　生徒会会計から支出できる費目は、下記のとおりである。\n（１）総務費\n①　総務費（高体連・高文連などの登録費・大会参加費・運営費・学校負担金など）\n②　行事費（生徒会行事の運営に必要な費用）\n③　旅　費（別に定める旅費規程による）\n④　宿泊費（別に定める旅費規程による）\n⑤　通信費（鹿商祭ポスター・まなびやなどの送料）\n⑥　慶弔費（別に定める慶弔規程による）\n（２）委員会費（専門委員会の活動のために必要な備品・消耗品の購入費用）\n（３）運動部費（運動部の活動のために必要な備品・消耗品の購入費用）\n（４）文化部費（文化部の活動のために必要な備品・消耗品の購入費用）\n（５）全国大会等遠征費（全国大会および東北大会等の旅費・宿泊費）\n（６）予備費（上記にあてはまらない場合に協議のうえ運用する費用）\n２　１の（１）①にいう「大会」とは、運動部については総合体育大会、県民体育大会（兼国体予選）、新人大会など上部大会につながる予選会をいう。文化部については高文連主催の発表会・競技会と、下記に定める全商等主催の発表会・競技会をいう。その他についてはその都度審議する。\n※　支出の対象となる全商等主催の発表会・競技会\nワープロ競技会　　生徒商業研究発表大会　　情報処理競技大会　 県商業実務総合競技大会\n簿記コンクール\n３　上記２において、部に属していない生徒が出場する場合は、別途協議する。\n第４条　生徒会費の請求手続き\n１　生徒会会計からの支出を請求する場合には、費目ごとに「生徒会費支出伺」に必要事項を記入し、顧問の署名を得て生徒会会計係に提出する。\n２　全ての「生徒会費支出伺」には、「請求書」または、請求の根拠となる支出項目が明記された「領収書」（レシートも可）を添付する。「請求書」を添付して生徒会費を請求した場合には、「領収書」を後日生徒会会計係に提出する。なお「領収書」は、振込先・振込額が明記された「郵便振替金受領書」または「銀行振込金受領書」でもよい。\n　　３　旅費・宿泊費に関しては、請求段階において、大会要項のコピーを添付する。",
        "a_html": "",
        "tags": [
            "会計"
        ],
        "url": ""
    },
    {
        "q": "生徒会旅費規定は？",
        "type": "text",
        "a": "第１条　目　的\n本規程は生徒会会計規程第３条に基づいて設ける。\n第２条　旅費および宿泊費の支出について\n１　支給の対象となる大会並びに発表会の範囲\n①運動部…高体連主催の総合体育大会、県民体育大会(兼国体予選)、新人大会で東北大会、全国大会につながる大会とし、詳細は下表のとおりである。\n部名\t大会名\n野　　球\t東北地区春季高等学校野球大会\t全国高等学校野球選手権宮城大会\t東北地区秋季高等学校野球大会\nバスケットボール\t高等学校総合体育大会\t宮城県高等学校バスケットボール選手権大会\n（兼 全国選抜優勝大会宮城県予選）\t宮城県高等学校新人大会\nバレーボール\t高等学校総合体育大会\t全日本バレーボール高等学校選手権大会\t宮城県高等学校新人大会\nサッカー\t高等学校総合体育大会\t全国高等学校サッカー選手権大会\t宮城県高等学校新人大会\nカ ヌ ー\t高等学校総合体育大会\t国体予選\t宮城県高等学校新人大会\nソフトテニス\t高等学校総合体育大会\t宮城県高等学校ソフトテニス春季大会\n（兼 国体予選）\t宮城県高等学校新人大会\n卓　　球\t高等学校総合体育大会\t全日本卓球選手権大会（ジュニアの部）\t宮城県高等学校新人大会\n陸　　上\t高等学校総合体育大会\t国体予選\t宮城県高等学校新人大会\n柔　　道\t高等学校総合体育大会\t全国高等学校柔道選手権大会\t宮城県高等学校新人大会\nバドミントン\t高等学校総合体育大会\t国体予選\t宮城県高等学校新人大会\n\n②文化部…高文連主催の発表会・競技会、全商等主催の発表会・競技会等。\n③委員会…生徒会･中央委員会で認める。\n③全国大会および東北大会等における旅費・宿泊費は、全国大会遠征費より支出する。なお、支給基準は当規程第２条２項支給基準に準ずる。\n　※全国大会等遠征費は、生徒会会計・教育振興会会計・同窓会会計から拠出する。\n２　支給基準\n（１）旅費について\n①交通費は鹿島台駅を出発点とし、大会並びに発表会会場までの移動に要する列車及びバス運賃の片道旅費を支給する。\n②代表者会議等に出席する場合は依頼文書の人数を上限とし、旅費実費全額支給する。\n③新人大会への３年生参加は原則として認めない。\n④県大会以上の旅費は、鹿島台駅を出発点とし、大会並びに発表会場までの移動に要する列車及びバス\n運賃の往復旅費を支給する。\n\n　　（２）宿泊費について\n①鹿島台駅を出発点とし、当日発では大会並びに発表会に間に合わない場合のみ、宿泊費を支出する\nことができる。\n②宿泊を必要とする場合の宿泊費は、１人当たり６,０００円を限度とし、支給人数は生徒会旅費規程　第２条２項(２)の規定による。期間は原則として大会前日の夜より試合終了日までとする。\n（３）支給人数について\n①大会および競技会・発表会の要項に出場人数が明記されている場合、その人数を上限とする。\n②大会および競技会・発表会の要項に出場人数が明記されていない場合、以下の人数を上限とする。\nア．運動部：団体種目\n　　野球（20）　　　　　　バスケットボール（男18、女18）　　　サッカー（20）\n　　ソフトテニス（男 9、女 9）　　　　　卓球（男 8、女 8）　　バドミントン（男10、女10）\nイ．運動部：個人種目\n陸上部・カヌー部など個人参加種目はそのエントリー数とする。\n　　　　 ※ なお、各部とも上記人数にマネージャー１名を加えた数とする。\nウ．文化部\n競技、発表参加者のみとし、５名を限度とする。\n※ なお、各部とも上記人数にマネージャー１名を加えた数とする。\n　　　エ．委員会活動\n　　　　　委員会活動の派遣人数は、５名を限度とする。\n第３条　遠征報告と清算\n旅費・宿泊費の支給を受けた部、並びに生徒会役員、各委員会などは帰校後、その成果を必ず執行部に　報告するとともに、不参加者の発生などにより生じた残金は生徒会会計係に返金しなければならない。\n第４条　\n特別な事情で上記基準によりがたい時は、審議の上、別途考慮する。",
        "a_html": "",
        "tags": [
            "旅費"
        ],
        "url": ""
    },
    {
        "q": "生徒会慶弔規程は？",
        "type": "text",
        "a": "第１条　目的\n本規程は、宮城県鹿島台商業高等学校生徒会会員に慶弔があったとき慶意または弔意を表することを目的とし、これを定める。\n\n第２条　慶弔金の支出について\n第１条により慶意または弔意を表すときは、生徒会費より第４条に定める金額を支出する。\n\n第３条　慶弔事項\n本規程は、次の慶弔事項に対して適用されるものとする。\n(1) 慶事\n①　高体連・高文連・全商などが主催する全国大会において、優秀な成績（原則として３位以上）をおさめ、中央委員会で慶事と認められたとき。\n②　その他生徒会が必要と認めたとき。\n(2) 弔事\n①　本会会員が死亡したとき。\n②　本会会員の直系または死亡時において保護者としての資格を有する父母が死亡したとき。\n③　その他生徒会が必要と認めたとき。\n\n第４条　慶弔金額は、第３条の各事項について、それぞれ次の金額を支出するものとする。\n(1) 慶事\n　①　３,０００円相当の記念品\n　②　生徒会が定める金額\n(2) 弔事\n①　５,０００円\n②　５,０００円\n③　生徒会が定める金額\n\n第５条　記念品の贈呈\n教職員・交換留学生等の転出入に際し、生徒会より花束等の記念品を贈呈する場合は、慶弔費より記念品の実費を負担する。　",
        "a_html": "",
        "tags": [
            "慶弔"
        ],
        "url": ""
    },
    {
        "q": "生徒会選挙規程は？",
        "type": "text",
        "a": "第１章　総則\n第１条　この規程は宮城県鹿島台商業高等学校生徒会の選挙に適用する。\n\n第２章　選挙管理委員会\n第２条　選挙管理委員会は各学級より２名ずつ選出された選挙管理委員によって組織され、委員の互選によって委員長を決定する。\n第３条　選挙管理委員会は委員長が招集する。\n第４条　選挙管理委員会は次の事項を行う。\n１　選挙に関する手続き。\n２　選挙の告示。\n３　投票の管理と開示管理事務。\n４　選挙の管理と当選の発表。\n５　その他の必要な事務。\n第５条　選挙に関する公示は少なくとも投票日の１５日前とする。\n第６条　選挙管理委員会は一切の選挙運動をすることができない。\n\n第３章　選挙権および被選挙権\n第７条　選挙権は本会会員がこれを有する。\n第８条　被選挙権は１、２学年の会員が有する。\n　\n第４章　立候補\n第９条　立候補は自由立候補を原則とする。ただし推薦立候補も妨げない。\n第１０条　立候補者は責任者を定め、投票の１０日前までに届け出る。責任者は立候補者および運動員の一切の責任を負う。\n\n第５章　選挙運動\n第１１条　選挙運動は届け出と同時に行うことができる。ただし投票日の前日までとする。\n第１２条　立会演説会は選挙管理委員会が主催する。\n第１３条　立候補者は選挙管理委員会の定める範囲において自由に意思を発表することができる。\n第１４条　選挙違反とみなされる行為をなした者は被選挙権を失う。\n\n第６章　投票および開票\n第１５条　投票は立会演説会終了後、その場でただちに行う。\n第１６条　投票はすべて無記名投票により行う。\n第１７条　下記の投票は無効とする。\n１　所定の投票用紙を用いないもの。\n２　立候補者以外の氏名を記したもの。\n３　所定の時間内に投票しないもの。\n４　定員を超える立候補者氏名を記したもの。\n第１８条　開票は各責任者立ち会いのもとに選挙管理委員会が行う。\n第１９条　有効投票がそれぞれ最高のものを当選者とする。ただし同数の場合は決選投票を行う。\n第２０条　信任投票の場合は、有効投票数の過半数をもって当選とする。\n\n第７章　細則\n第２１条　この規程に定められた以外の必要と認められる細則は選挙管理委員会が別に\n定めることができる。\n\n附　則\nこの規程は昭和４４年１２月１日から施行する。\n\n平成１３年４月１日改訂\n平成１４年４月１日改訂\n\n\n\n生徒会監査委員会規程\n\n第１条　監査委員会は他の議決機関および執行機関から独立する。\n第２条　監査委員会は２学年の各学級より１名ずつ選出された委員によって組織され、委員の互選によって委員長を決定する。\n第３条　監査委員会は監査委員長が招集する。\n第４条　監査委員会の任務は次のとおりとする。\n１　生徒会会計の監査\n２　その他の会計の監査\n第５条　監査委員会は監査上の必要により審査を受ける者に対して書類の提出を求めることができる。また、場合によっては出席を求めることができる。\n第６条　任期は４月初めから翌年３月末とする。",
        "a_html": "",
        "tags": [
            "選挙，監査"
        ],
        "url": ""
    },
    {
        "q": "体育館・武道館利用心得は？",
        "type": "text",
        "a": "１　体育館・武道館の管理及び使用の責任者は、保健体育科教員があたり、保健体育科主任が統括する。\n２　体育館・武道館の利用は、部活動より体育の授業及び学校行事、集会時等が優先される。\n３　体育館・武道館での飲食（体育の授業及び学校行事、部活動等での水分補給を除く）は、厳禁とする。\n４　体育館シューズは、体育館入り口のクラスごと指定された場所に置き、整理整頓を心がけること。\n５　体育館では、指定の体育館シューズまたは各種目の競技用シューズを使用しなければならない。\n体育館では、校舎内サンダルや靴下での使用は厳禁とする。武道館は土足厳禁とする。\n６　体育の授業及び学校行事、集会時等は、指定の体育館シューズを使用しなければならない。\n体育の授業及び学校行事、集会時等は、校舎内サンダルを指定された場所にきちんと置くこと。\n７　部活動使用時は、管理責任者の指示に従わなければならない。\n８　部活動使用時は、定められた場所以外の使用はできない。（教官室、器具室、放送室、玄関等の使用禁止）\n９　部活動使用時は、活動終了後掃除はもちろん使用器具等の後始末を行い、定められた状態に整理する。\n10　閉場時刻は１８時３０分とする。掃除、用具の片付け、戸締まりの完了をもって使用終了とすること。\n11　照明は、部活動顧問または保健体育科教員の指示により使用し、活動終了後速やかに消灯する。\n12　放送室の放送器具等は、責任者または体育教員の許可なくして使用できない。\n13  更衣室、器具室の使用は、部活動顧問または保健体育科教員の許可なく使用できない。\n14　建物施設・設備を破損した時は、管理責任者および事務長に報告する。場合によっては、損害に対して\nその責任を負わなければならない時がある。\n15　以上の定めに反する者および団体は、使用を禁止されることがある。",
        "a_html": "",
        "tags": [
            "体育館，武道館"
        ],
        "url": ""
    },
    {
        "q": "開館と閉館？",
        "type": "text",
        "a": "１）開館時間は、午前８時５５分から午後４時４５分までとする。\n（２）学校休業日は閉館とする。ただし、長期休業期間中には、特に開館日を設けることが\n　　　ある。\n（３）全校生徒が参加する行事のある時や、特に必要がある場合には休館することがある。",
        "a_html": "",
        "tags": [
            "場所、時間"
        ],
        "url": ""
    },
    {
        "q": "宿泊のルールは何ですか？",
        "type": "text",
        "a": "２　諸 注 意\n（玄　関）\n(2) 上履きは、きちんと下駄箱に入れ整理整頓を心がけること。\n(3) 研修者および合宿者以外の者が会館に入る場合は、顧問や担任の許可を得ること。\n\n（食　堂）\n(1) 食事は、食堂を利用すること。食堂以外での食事は認めない。また、食事後はテーブルや椅子等の整頓をすること。\n\n（宿泊室）\n(1) 泊室での飲食はしないこと。\n(2) 寝具は、利用者（又は利用団体）が準備すること。\n(3) 他室への無断での出入り、寝泊まりはしないこと。\n(4) 起床前・消灯後は、他人の睡眠を妨げないこと。\n(5) 就寝時間以外は、寝巻き、パジャマ等を着用しないこと。\n(6) 暖房使用中は、室内の換気に心がけること。\n\n（浴　室）\n(1) 入浴は定められた時間内に済ますこと。\n(2) 脱衣所に金銭や貴重品を持ち込まないこと。\n(3) 浴槽に入る前に体をよく洗い浴槽には、タオルをいれないこと。\n(4) シャワー等の使用の際は、熱湯に注意すること。\n(5) 浴場での洗濯はしないこと。\n(6) 湯水の浪費をしないこと。\n\n（洗面所）\n(1) 洗面器やコップ等は、所定の場所に整理すること。\n(2) 雑巾水等の汚水は、洗面用流しに捨てないこと。\n（洗濯機）\n(1) 洗濯機は互いに譲り合って使用し、使用後は後始末をすること。\n(2) 洗濯機は正しく操作し、使用中はその場を離れないこと。\n\n（トイレ）\n(1) 清掃する身になり、互いにトイレを汚さないようにすること。\n(2) 所定のスリッパに履き替え、使用後はきちんと揃えること。\n(3) 備え付けのトイレットペーパー以外は使用しないこと。\n(4) 便器に紙屑等排水の妨げになる物を捨てないこと。\n\n（その他）\n(1) 医薬品は各自用意すること。\n(2) 伝染性疾患のある場合は、顧問と担任に申し出ること。\n(3) 貴重品の管理には十分注意し、必要に応じて顧問や担任に保管を依頼すること。\n(4) 災害発生時には、顧問や担任の指示により、沈着かつ敏速に行動すること。\n(5) 暖房器に洗濯物や衣類等を一切掛けないこと。\n(6) 暖房器に異常が認められた場合、速やかに顧問・担任に連絡すること。\n(7) 清掃用具は所定の場所に保管し、移動させないこと。\n(8) 清掃終了後は、顧問や担任の点検を受けること。\n(9) 節電・節水に努めること。\n(10) 防災施設設備、避難経路については予め確認しておくこと。\n(11) 暖房については、顧問や担任が調節する。\n",
        "a_html": "",
        "tags": [
            "宿泊のルール"
        ],
        "url": ""
    },
    {
        "q": "各種購入場所はどこですか？",
        "type": "text",
        "a": "１．運動着購入について（運動着・体育館シューズなど一式）…　下図参照\n取扱業者…　　清健堂　　　　　電話　０２２９－５６－２３２８\n２．校舎内用上履き購入について　…　下図参照\n取扱業者…　　清健堂　　　　　電話　０２２９－５６－２３２８\n３．教科書購入について　…　下図参照\n　　　　　取扱業者…　　高貞　　　　　　電話　０２２９－５６－２０１２\n４．パン・の購入について\n本校購買部（出張販売）　販売日･･･第１・３週（月・水・金）、第２・４週（水・金）\n販売時間…　　１２：５５　～　１３：３０\n販売業者…　　社会福祉法人　松の実福祉会「松の実」\n※毎月始めに、販売予定表をクラス掲示します。",
        "a_html": "",
        "tags": [
            "販売、時間、場所、電話番号"
        ],
        "url": ""
    },
    {
        "q": "目標・学則",
        "tags": [
            "目標・学則"
        ],
        "url": "",
        "a": "\"目標・学則\ttext\t\"\"１．教育の目的（教育基本法第１条）\"\t\t\n\t\t\n　教育は、人格の完成を目指し、平和で民主的な国家及び社会の形成者として必要な資質を備えた心身ともに健康な国民の育成を期して行わなければならない。\t\t\n\t\t\n\t\t\n２．高等学校の教育（学校教育法抜粋）\t\t\n\t\t\n第５０条（高等学校の目的）高等学校は、中学校における教育の基礎の上に、心身の発達に応じて、高等普通教育及び専門教育を施すことを目的とする。\t\t\n第５１条（高等学校の目標）高等学校における教育については、前条の目的を実現するために、次の各号に掲げる目標の達成に努めなければならない。\t\t\n　（１）中学校における教育の成果をさらに発展拡充させて、豊かな人間性、創造性及び健やかな身体を養い、国家及び社会の有為な形成者として必要な資質を養うこと。\t\t\n（２）社会において果たさなければならない使命の自覚に基づき、個性に応じて将来の進路を決定させ、一般的な教養を高め、専門的な技能に習熟させること。\t\t\n  （３）個性の確立に努めるとともに、社会について、広く深い理解と健全な批判力を養い、社会の発展に寄与する態度を養う。　　　　　　　　\t\t\n\t\t\n\t\t\n３．本校の教育目標\t\t\n\t\t\n１　知育・徳育・体育のバランスのとれた生徒の育成\t\t\n２　個人に対する尊厳と創造性、自主自律や勤労観を養う\t\t\n３　商業に関する知識技能の修得と主体的に社会の形成に参画する態度を養う\t\t\n\t\t\n\t\t\n４．本 校 の 校 訓\t\t\n\t\t\n努力　以て道を拓き\t\t\n誠実　以て衆に奉ず\t\t\n\t\t\n\t\t\n\t\t\n学　則\t\t\n\t\t\n第１章　総則\t\t\n（目的）\t\t\n第１条　本校は教育基本法及び学校教育法に基づき、中学校における教育の基礎の上に、心身の発達及び進路に応じて、高度な普通教育及び商業に関する専門教育を施すことを目的とする。\t\t\n（名称及び位置）\t\t\n第２条　本校は宮城県鹿島台商業高等学校と称し、宮城県大崎市鹿島台広長字杢師前４４に所在する。\t\t\n\t\t\n第２章　課程及び修業年限、収容定員、学年、学期、休業日等\t\t\n（課程及び学科、修業年限、収容定員）\t\t\n第３条　本校の課程、学科、修業年限及び収容定員は次のとおりとする。\t\t\n\"課　程\t学　科\t修業年限\t収容定員\"\t\t\n\"全日制\t商業科\t３　年\t３２０名\"\t\t\n（学年）\t\t\n第４条　学年は４月１日に始まり翌年３月３１日に終わる。\t\t\n（学期）\t\t\n第５条　学年を前後期に分けて次の２学期とする。\t\t\n  　　　第１学期　　４月１日から　９月３０日まで\t\t\n  　　　第２学期  １０月１日から　３月３１日まで\t\t\n（休業日、臨時授業及び臨時休業）\t\t\n第６条　休業日は次のとおりとする。\t\t\n  (1) 国民の祝日（国民の祝日に関する法律に規定する休日）\t\t\n  (2) 週休日（土曜日・日曜日）\t\t\n  (3) 学年始休業日　　４月　１日から同月７日\t\t\n  (4) 夏季休業日　　　７月２１日から８月２５日\t\t\n  (5) 冬季休業日　　１２月２４日から翌年１月７日\t\t\n  (6) 学年末休業日　　３月２５日から同月３１日\t\t\n２　教育上必要があり、かつ止むを得ない事情があるときには、前項の規定にかかわらず休業日に授業を行うことがある。\t\t\n３　非常変災その他急迫の事情があるとき、又は教育の実施上特別の事情があるときは、臨時に授業を行わないことがある。\t\t\n\t\t\n第３章　入学、退学、転学、休学等\t\t\n（入学資格）\t\t\n第７条　本校に入学することができる者は、次の各号の一に該当する者とする。\t\t\n（1）中学校若しくはこれに準ずる学校を卒業した者若しくは中等教育学校の前期課程を修了した者　（2）文部科学大臣の指定した者\t\t\n　   （3）本校において、中学校を卒業した者と同等以上の学力があると認めた者\t\t\n（転入学及び編入学資格）\t\t\n第８条　第１学年の途中又は第２学年以上に転入学することができる者は、前条に規定する資格を有し、かつ、校長が別に定める要件を満たしていると認められる者とする。\t\t\n２　第１学年の途中又は第２学年以上に編入学することができる者は、相当年齢に達し、当該学年に在籍する者と同等以上の学力があると認められる者とする。\t\t\n（入学許可）\t\t\n第９条  入学を希望する者には、選考を行い校長がこれを許可する。\t\t\n（転入学及び編入学）\t\t\n第10条  他の高等学校から本校に転入学を志望する生徒があるときは、選考の上転入学を許可することがある。\t\t\n２　本校に編入学を志望する生徒があるときは、選考の上編入学を許可することがある。\t\t\n（出願手続）\t\t\n第11条  入学を希望する者は、本校所定の入学願書その他必要書類に入学者選抜手数料を添えて願い出なければならない。\t\t\n（入学手続）\t\t\n第12条  入学の許可を受けた者は、速やかに保護者または保証人と連署した誓約書及びその他の必要書類に入学金を添えて提出しなければならない。\t\t\n２　前項に定める手続きが所定の期日までに行われないときは、入学の許可を取り消すことがある。\t\t\n（転学）\t\t\n第13条  生徒が他の高等学校に転学しようとするときは、所定の書類にその理由を明記し、保護者または保証人連署のうえ願い出て許可を受けなければならない。\t\t\n（留学）\t\t\n第14条  生徒が外国の高等学校に留学しようとするときは、所定の書類にその理由を明記し、保護者または保証人連署の上願い出て許可を受けなければならない。\t\t\n（退学）\t\t\n第15条  生徒が退学しようとするときは、所定の書類にその理由を明記し、保護者または保証人連署のうえ願い出て許可を受けなければならない。\t\t\n（復校）\t\t\n第16条  願い出て退学した生徒が退学後１カ年以内において復校を願い出たときは、教育上支障がなく、正当な理由があると認めた場合、これを許可することがある。\t\t\n（欠席、休学）\t\t\n第17条  生徒が病気その他やむを得ない理由により欠席するときは、その理由を明記し、保護者または保証人連署の上、届け出なければならない。\t\t\n２　生徒が、病気その他やむを得ない理由により長期に渡り出席することができないときは、所定の書類にその理由を明記し、医師の診断書又はその理由を証する書類を添え、保護者または保証人連署の上、休学を願い出て許可を受けなければならない。\t\t\n（復学）\t\t\n第18条  前条第２項の規定により休学中の生徒が復学しようとするときは、所定の書類にその理由を明記し、医師の診断書等を添え、保護者または保証人連署の上願い出て、校長の許可を受けなければならない。\t\t\n（出席停止）\t\t\n第19条  伝染性疾患に罹患した生徒、もしくはそのおそれのある生徒に対し、その必要があると認めるときは、その生徒に対して出席停止を命ずることができる。\t\t\n（忌引）\t\t\n第20条  生徒が親族の死亡により忌引を願い出たときは、これを許可することがある。\t\t\n（身上事項の異動の届出）\t\t\n第21条　生徒又は保護者（保証人）の氏名、本籍、住所の変更等身上事項について異動があったときは、速やかに届け出なければならない。\t\t\n\t\t\n第４章　教育課程、学年の課程修了の認定、卒業等\t\t\n（教育課程）\t\t\n第22条  本校の教育課程は、教科及び教科以外の教育活動により編成し、その教科、科目及び単位数は別表のとおりとする。\t\t\n（課程修了の認定）\t\t\n第23条  各学年の課程の修了は、生徒の平素の成績を評価し、学年末において認定する。ただし留学した生徒については、学年途中においても認定することがある。\t\t\n（卒業）\t\t\n第24条　前条の規定により、生徒が本校所定の全課程を修了したと認められるときは、卒業証書を授与する。\t\t\n（原学年留置）\t\t\n第25条  生徒のうちで当該学年における所定の教育課程を修了することができなかった者について、教育上必要があるときは、原学年に留め置くことがある。\t\t\n（学習の評価）\t\t\n第26条  学習の評価については、別に定める。\t\t\n\t\t\n第５章　授業料、入学時納付金及び入学選抜手数料\t\t\n第27条  本校の授業料、入学金及び入学選抜手数料等については、次のとおりとする。 \t\t\n２　生徒が在籍中は、出席の有無にかかわらず授業料を所定の期日までに納入しなければならない。\t\t\n３　生徒が休学及び留学したときは、前項の規定にかかわらずその始期の属する月の翌月から授業料を免除することがある。\t\t\n４　正当な理由がなく、かつ、所定の手続を行わずに授業料を滞納し、その後においても納入の見込みがないときは、退学を命ずることがある。\t\t\n５　既に納入した授業料、入学金及び入学選抜手数料は、原則として理由のいかんにかかわらず返還しない。\t\t\n６　授業料は、別に定めるところによりその全部又は一部を免除することがある。\t\t\n\t\t\n第６章　賞罰\t\t\n（褒章）\t\t\n第28条  生徒が、その成績、性行ともすぐれ他の模範となるときは、褒賞することがある。\t\t\n（懲戒）\t\t\n第29条  生徒が、この学則及びその他本校が定める諸規則を守らず、生徒の本分にもとる行為のあったときは、懲戒を加えることがある。\t\t\n２　懲戒のうち、退学、停学及び訓告の処分は校長が行う。\t\t\n３　前項の退学は、次の各号の一に該当する生徒に対してのみ行うものとする。\t\t\n(1) 性行不良で改善の見込みがないと認められる者。\t\t\n(2) 学力劣等で成業の見込みがないと認められる者。\t\t\n(3) 正当な理由がなくて出席が常でない者。\t\t\n(4) 学校の秩序を乱し、生徒としての本分に著しく反した者。\t\t\n４　第１項の懲罰を加えるときは、生徒の心身の発達に応じる等教育上必要な配慮をしなければならない。\t\t\n（弁償）\t\t\n第30条  学校の物品を破損し、または紛失した生徒には、現品もしくは代価で弁償させることがある。\t\t\n\t\t\n第７章　雑則\t\t\n（雑則）\t\t\n第31条  この学則の施行に関し必要な事項及びその他必要な細則は校長が別に定める。\t\t\n\t\t\n附則\t\t\nこの学則は、平成３１年４月１日より施行する。\t\t\n\t\t\n\t\t\n平成13年４月１日改定\t\t\n平成14年４月１日改定\t\t\n平成15年４月１日改定\t\t\n平成16年４月１日改定\t\t\n平成17年４月１日改定\t\t\n平成31年4月1日改定\t\t\n\"\t\t目標、学則\t\t\n\""
    }
]